<!-- hero_area  -->
<div id="about" class="hero_area hero_bg_2">
    <div class="container">
        <div class="row">
            <div class="col-xl-12">
                <div class="hero_text text-center">
                    <h3>О нас </h3>
                </div>
            </div>
        </div>
    </div>
</div>
<!--/ hero_area  -->
<section class="section">
    <div class="about_story">
        <div class="container">
                <div class="row">
                    <div class="col-md-4">
                        <img src="/img/why-us-1.jpg" alt="" class="img-fluid">
                    </div>
                    <div class="col-md-8 mt-sm-20">
                        <p>Times Transfer – принимающая сторона в Турции. Наши офисы и представительства расположены в Стамбуле,
                            Анталии, Бодруме. Наши основные направления – индивидуальный и корпоративный туризм.</p>
                        <p>В нашей компании работают молодые и энергичные сотрудники, опыт работы которых более 10 лет. Компания
                            имеет лицензию на работу в сфере туризма, а также свой парк автомобилей.</p>
                        <p>Мы готовы реализовать любые запросы! Это может быть поездка VIP уровня или просто доступный трансфер,
                            экскурсионная программа по самым необычным местам Турции.</p>
                        <p>Какое бы путешествие вы не предпочли, мы всегда рады помочь Вам в подготовке и организации, учитывая все
                            Ваши пожелания!</p>
                    </div>
            </div>
        </div>
    </div>
</section>


